void main(){


  /*
  *   фарш 1,5 кг средний жирности,
        лук 5 штук
       морковь 5 штук       брокколи 1 штука болгарский перец 2 шт красного 2 шт жёлтого,
Картошка 1 кг
Черный перец, кристаллики,
паприка,соль
Укроп,петрушка каждого по 2 пучка
15 шт баклажан
5пачек кукурузного крахмала (жёлтая упаковка)
Масло растительное 1 л
Помидоры черри 1,5 кг
Кинза 2 пучка
Арахис жареный 0.5 кг
Сладкий соус Чили тайский фирма Aroy D 2 шт
, соус терияки классический 1 шт
Говядина 2.5 кг
Перец 5 красный болгарский крупный 5 жёлтый, полугорький 5 шт
Огурцы 2 кг
Помидоры 2 кг
Чеснок свежий
Кориандр молотый 2 пачки
Паприка 1 пачка
Сушёный чеснок 2 пачки
Зелёный лук 2 пучка
Соя 1 бут
Яйца 30 шт
Огурцы 10 шт
Кур филе 3 кг
Фри Фирма Пир 5 пачек
Кукуруза 3 банки
Орехи грецкие 500 гр
Черный перец
Майонез махеев с перепелиным яйцом 2 банки
Укроп
 Чеснок на лазы, перец горький, уксус на хошаны
 Салфетки красивые большие порционные,сложим красиво на тарелки 2 пачки
* 3кг говядины, 800гр почечный жир, лук 4кг
Мука  4кг*/
}